Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/vuoigatvuodaministeriija_asahii_samediggelaga_nuppastusa_valmmastalli_doaibmagotti.html.tmx
Source language: sme
Languages: smn

source: Vuoigatvuođaministeriija ásahii sámediggelága nuppástusa válmmaštalli doaibmagotti
smn: Riehtiministeriö asâttij sämitiggelaavâ nubásmitten valmâštâllee toimâkode

source: Vuoigatvuođaministeriija lea ásahan sámediggelága nuppástusa válmmaštalli doaibmagotti.
smn: Riehtiministeriö lii asâttâm sämitiggelaavâ nubásmittem valmâštâllee toimâkode.

source: Doaibmagotti bargun lea válmmaštallat dárbbašlaš nuppástusaid sámedikkis addojuvvon láhkii.
smn: Toimâkode pargon lii valmâštâllâđ tárbulijd nubástusâid sämitiggeest adelum laahân.

source: Doaibmagotti doaibmabadji lea 1.12.2020-15.5.2021.
smn: Toimâkode toimâpaje lii 1.12.2020-15.5.2021.

source: Sámediggi nammadii vihtta lahtu ja sidjiide várrelahtuid sámediggelága nuppástusa válmmaštalli doaibmagoddái suoidnemánus 2020.
smn: Sämitigge nomâttij vittâ jeessân já sijjân värijesânijd sämitiggelaavâ nubásmittem valmâštâllee toimâkoodán syeinimáánust 2020.

source: Nammaduvvon lahtut leat Tuomas Aslak Juuso, Anne Nuorgam, Pirita Näkkäläjärvi, Martin Scheinin ja Kalle Varis sihke várrelahtut Juha-Petteri Alakorva, Anni Koivisto, Veikko Feodoroff, Piia Nuorgam ja Sarita Kämäräinen.
smn: Nomâttum jesâneh láá Tuomas Aslak Juuso, Anne Nuorgam, Pirita Näkkäläjärvi, Martin Scheinin já Kalle Varis sehe värijesâneh Juha-Petteri Alakorva, Anni Koivisto, Veikko Feodoroff, Piia Nuorgam já Sarita Kämäräinen.

source: Lassin Siiri Jomppanen nammaduvvui doaibmagoddái Sámedikki beales áššedovdin.
smn: Lasseen Siiri Jomppanen nomâttui toimâkoodán Sämitige uásild äššitobdeejesânin.

source: – Lea duođaige dehálaš, ahte sámediggeláhka ođasmahttojuvvo eamiálbmotvuoigatvuođaid vuođul.
smn: – Lii tuođâi tergâd, ete sämitiggelaavâ uđâsmittoo algâaalmugvuoigâdvuođâi vuáđuld.

source: Lea buorre, ahte oažžut barggu dál johtui, dadjá Sámedikki ságajođiheaddji Tuomas Aslak Juuso.
smn: Pyeri, ete mij finnip pargo tääl joton, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Ráđđehusbellodagat leat iešguhtege nammadan ovtta lahtu ja várrelahtu doaibmagoddái:
smn: Haldâttâspiäláduvah láá nomâttâm jieškote-uv oovtâ jeessân já värijeessân toimâkoodán:

source: Doaibmagotti ságajođiheaddjin doaibmá vuoigatvuođaministeriija kansliijahoavda Pekka Timonen, nubbin áššedovdin vuoigatvuođaministeriija ossodathoavda, bajimuš hoavda Johanna Suurpää sihke čállin ráđđádalli virgeolmmoš, njunušgoddehoavda Johanna Hautakorpi ja ráđđádalli virgeolmmoš Yrsa Nyman vuoigatvuođaministeriijas.
smn: Toimâkode saavâjođetteijen tuáimá riehtiministeriö kansliahovdâ Pekka Timonen, nubben äššitobden riehtiministeriö uásádâhhovdâ, pajehovdâ Johanna Suurpää sehe čällen ráđádâllee virgeolmooš, ovdâkoddehovdâ Johanna Hautakorpi já ráđádâllee virgeolmooš Yrsa Nyman riehtiministeriöst.

source: Doaibmagotti bargun lea válmmaštallat dárbbašlaš nuppástusaid sámedikkis addon láhkii.
smn: Toimâkode pargon lii valmâštâllâđ tárbulijd nubástusâid sämitiggeest adelum laahân.

source: Doaibmagotti barggu vuođđun leat vuođđovuoigatvuođat ja vuođđolága ásahan eará geatnegasvuođat, Suoma čadni riikkaidgaskasaš olmmošvuoigatvuođasoahpamušat, ON:id eamiálbmogiid vuoigatvuođaid julggaštus sihke eará vuoigatvuođa ja riikkaidgaskasaš vuoigatvuođa ovdáneapmi sihke maŋimuš áigge čovdosat.
smn: Toimâkode pargo vuáđđun láá vuáđuvuoigâdvuođah já eres vuáđulaavâ asâttem kenigâsvuođah, Suomâ čaneh aalmugijkoskâsiih olmoošvuoigâdvuotâsopâmušah, OA algâaalmugij vuoigâdvuođâi julgáštus sehe eres rievti já aalmugijkoskâsii rievti ovdánem sehe majemui aaigij čuávduseh.

source: Duogáš
smn: Tuávááš

source: Vuoigatvuođaministeriija ásahii 13.1.2020 bargojoavkku ovdaválmmaštallat sámediggelága rievdadeami válmmaštalli doaibmagotti barggu.
smn: Riehtiministeriö asâttij 13.1.2020 pargojuávhu ovdâvalmâštâllâđ sämitiggelaavâ nubásmittem valmâštâllee toimâkode pargo.

source: Bargojoavkku čoaggin diehtu ja fuopmášumit leat čohkkejuvvon muittuhančállagii .
smn: Pargojuávhu nuurrâm tiäđuh já aiccâmeh láá nurrum muštottemčáállusân.

source: Bargojoavkku doaibmabadji nogai 31.2.2020.
smn: Pargojuávhu toimâpaje nuuvâi 31.3.2020.

source: Oaiveministtar Sanna Marin ráđđehusprográmma mielde bargu sámediggelága ođasmahttima várás jotkojuvvo.
smn: Uáiviminister Sanna Marin haldâttâsohjelm mield pargo sämitiggelaavâ uđâsmittem oovdân juátkoo.

source: Ráđđehusprográmma mielde ráđđehus gudnejahttá ja ovddida buot sápmelaččaid gielalaš ja kultuvrralaš vuoigatvuođaid ollašuvvama vuhtii váldimiin riikkaidgaskasaš soahpamušaid.
smn: Haldâttâsohjelm mield haldâttâs kunnijât já oovded puoh sämmilij kielâlij já kulttuurlij vuoigâdvuođâi olášume väldimáin huámmášumán aalmugijkoskâsijd sopâmušâid.

source: Sámedikki doaibmabaji 2020-2023 oktan váldoulbmilin lea ovddidit sámediggelága ođasmahttima eamiálbmotvuoigatvuođaid vuođul.
smn: Sämitige toimâpaje 2020-2023 ohtân váldu-ulmen lii ovdediđ sämitiggelaavâ uđâsmittem algâaalmugvuoigâdvuođâi vuáđuld.

source: Vuoigatvuođaministeriija: Sámediggelága rievdadusa válmmastallan vuolgá johtui 26.11.2020
smn: Riehtiministeriö tiäđáttâs 26.11.2020

source: Lassidieđut
smn: Lasetiäđuh

source: Ságajođiheaddji Tuomas Aslak Juuso tel. 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
